/* Name of application */
"Homepwner" = "Homepwner";

/* Prefix for selected asset type */
"Asset Type: " = "Asset Type: ";

/* Asset type none */
"None" = "None";

/* AssetTypeVC title */
"Asset Type" = "Asset Type";

